{
  "items":[
  {
    "name":"Camp Snoopy",
    "cover":"camp-snoopy-stream-cover-gzud3wMw9Y84vyfjJCwBVd2uPd2TS6Mz_220x330.jpg",
    "background":"WW8KTKA1Y74WjK4lDc81lnAk4VjQhdMW_800x300.jpg-stream-cover-BzkIKYnRxFEGFMg6UPRLg2poRXjACcIr_800x300.jpg",
    "description":"Als ihre Gruppe sich aufzulösen droht, machen sich Snoopy und die Beagle Scouts auf in die freie Natur, um sich ihre Verdienstabzeichen zu sichern. Währenddessen genießen Charlie Brown und seine Freunde den Sommer im Ferienlager Camp Remote.",
    "id":"camp-snoopy",
    "genre":"Zeichentrick"
  },
  {
    "name":"Es war einmal … das Leben",
    "cover":"es-war-einmal-das-leben-stream-cover-6TXDCgikPq9sT9w6Px17vWyVYQJ2JcFD_220x330.jpg",
    "background":"es-war-einmal-das-leben-stream-cover-3n7IbjBF0I8vO7zjZNFfX2GHNb7yacCd_800x300.jpg",
    "description":"Es war einmal … das Leben ist eine französische Zeichentrickserie, die 1986 entstand und zu einer Reihe von Serien mit dem Titel Es war einmal … gehört. Die Serie wurde produziert vom französischen Studio Procidis unter der Leitung von Albert Barillé. Den Zuschauern wird einfach und mit viel Humor erklärt, wie und welche Vorgänge im menschlichen Körper ablaufen.",
    "id":"es-war-einmal-das-leben",
    "genre":"Zeichentrick"
  },
  {
    "name":"Es war einmal … Amerika",
    "cover":"es-war-einmal-amerika-stream-cover-vo2tSoPptef0rjmBQXyNOBaQQggrsjVp_220x330.jpg",
    "background":"es-war-einmal-amerika-stream-cover-tAEVT6cbQLRA1469ttDjuPzWjIfjRAql_800x300.jpg",
    "description":"Es war einmal … Amerika ist eine französische Zeichentrickserie, die 1991 entstand und zu einer Reihe von Serien mit dem Titel Es war einmal … gehört. Die Serie wurde produziert vom französischen Studio Procidis unter der Leitung von Albert Barillé. Den Zuschauern wird einfach und mit viel Humor die Geschichten der Besiedlung Amerikas erklärt.",
    "id":"es-war-einmal-amerika",
    "genre":"Zeichentrick"
  },
  {
    "name":"Es war einmal … der Mensch",
    "cover":"es-war-einmal-der-mensch-stream-cover-OnETrnMorJt9TE9I82E88hYNZGOSBtbi_220x330.jpg",
    "background":"es-war-einmal-der-mensch-stream-cover-i36ZroNGCMVhtOgHiRy44R4KciLY7HNq_800x300.jpg",
    "description":"Es war einmal … der Mensch ist eine französische Zeichentrickserie, die 1978 entstand. Die Serie wurde produziert vom französischen Studio Procidis unter der Leitung von Albert Barillé. Den Zuschauern wird einfach und mit viel Humor die Geschichte der Menschheit erklärt. Diese Serie steht auch zu Anfang einer ganzen Reihe von Serien mit dem Titel Es war einmal..., immer dabei die gleichen Protagonisten. Allen voran der Maestro mit seinem langen Bart und unerschöpflichen Wissen.",
    "id":"es-war-einmal-der-mensch",
    "genre":"Zeichentrick"
  },
  {
    "name":"Es war einmal … der Weltraum",
    "cover":"es-war-einmal-der-weltraum-stream-cover-CLW700X5khL2nKhIOqISgwKiTiystdeB_220x330.jpg",
    "background":"es-war-einmal-der-weltraum-stream-cover-hfssLxXbCoVPGkVQNrVsdie0sHmjiNcz_800x300.jpg",
    "description":"Wir schreiben das Jahr 3000. Gerade haben die beiden Jungen Pierrot und Dickie ihre Ausbildung als Raumschiffpiloten beendet. Mit dem Raumschiff Cosmopolitan kommen sie auf dem Planeten Omega an, dem am weitesten vorgeschobenen Posten des galaktischen Staatenbundes. Pierrots Vater ist der Chef der galaktischen Raumpolizei. Die hat als Aufgabe, in Not geratenen Raumschiffen zur Hilfe zu kommen und neue, unbekannte Welten und Planeten aufzuspüren. Schon bald kommen Pierrot und Dickie zu ihrem ersten Einsatz. Sie sollen ein unbekanntes Flugobjekt identifizieren. General Dicknase, der Herrscher über Cassiopeia mit äußerst dunklen Absichten, verlangt die sofortige Zerstörung des Flugobjektes. Doch Pierrot und Dickie nehmen zunächst einmal Kontakt mit dem mysteriösen Flugobjekt auf …",
    "id":"es-war-einmal-der-weltraum",
    "genre":"Zeichentrick"
  },
  {
    "name":"Es war einmal … Entdecker und Erfinder",
    "cover":"es-war-einmal-entdecker-und-erfinder-stream-cover-aOLNy8cjPOFxMrxPRYQFnjm8HwQOr5j2_220x330.jpg",
    "background":"es-war-einmal-entdecker-und-erfinder-stream-cover-n1rKeBei6Dsy1z1RT9onLl0XyHGNNXea_800x300.jpg",
    "description":"Es war einmal … Entdecker und Erfinder ist eine französische Zeichentrickserie, die 1994 entstand und zu einer Reihe von Serien mit dem Titel Es war einmal … gehört. Die Serie wurde produziert vom französischen Studio Procidis unter der Leitung von Albert Barillé. Den Zuschauern werden einfach und mit viel Humor die Geschichten verschiedener Erfinder der Weltgeschichte erklärt.",
    "id":"es-war-einmal-entdecker-und-erfinder",
    "genre":"Zeichentrick"
  },
  {
    "name":"Es war einmal... die Entdeckung unserer Welt",
    "cover":"es-war-einmal-die-entdeckung-unserer-welt-stream-cover-RRhZhvcpb6IxFSm8vo6q5aslBvlPnuXe_220x330.jpg",
    "background":"es-war-einmal-die-entdeckung-unserer-welt-stream-cover-8XMiXu1QNUSMcvbMhRPo811tlAnamtWu_800x300.jpg",
    "description":"Es war einmal … die Entdeckung unserer Welt ist eine französische Zeichentrickserie, die 1996 entstand und zu einer Reihe von Serien mit dem Titel Es war einmal … gehört. Die Serie wurde produziert vom französischen Studio Procidis unter der Leitung von Albert Barillé. Den Zuschauern werden einfach und mit viel Humor die Geschichte verschiedener Entdecker der Weltgeschichte erklärt.",
    "id":"es-war-einmal-die-entdeckung-unserer-welt",
    "genre":"Zeichentrick"
  },
  {
    "name":"Es war einmal... unsere Erde",
    "cover":"es-war-einmalunsere-erde-stream-cover-OFJQKh2C0iupY7AZ36zOLcMyIeMwvswO_220x330.jpg",
    "background":"es-war-einmalunsere-erde-stream-cover-YZRPse5OU1s8sqHgcdJf1B51kOVztPOs_800x300.jpg",
    "description":"Es war einmal … unsere Erde ist eine französische Anime Serie, die 2008 entstand und zu einer Reihe von Serien mit dem Titel Es war einmal … gehört. Die Serie wurde produziert vom französischen Studio Procidis unter der Leitung von Albert Barillé. Den Zuschauern werden einfach und mit viel Liebe zum Detail die Probleme und Herausforderungen erklärt, die wir uns zum Erhalt des Ökosystems Erde stellen müssen.",
    "id":"es-war-einmalunsere-erde",
    "genre":"Zeichentrick"
  },
  {
    "name":"Tiere wie wir",
    "cover":"tiere-wie-wir-stream-cover-mR204MdZAck82c7kDM2xXFt08fZUk5x6_220x330.jpg",
    "background":"tiere-wie-wir-stream-cover-yDz2Cx26iumQXZppYpDVRIg99PI77kQF_800x300.jpg",
    "description":"Sechsteilige Dokumentation, die das menschliche in einer Vielzahl an Tieren zu ergründen versucht.",
    "id":"tiere-wie-wir",
    "genre":"Dokumentation"
  },
  {
    "name":"Das Geheimnis von Twin Peaks",
    "cover":"das-geheimnis-von-twin-peaks-stream-cover-3I9QDow1FB2kbaYKwqpIuO7X2N6pqGXR_220x330.jpg",
    "background":"das-geheimnis-von-twin-peaks-stream-cover-owO9Kx1PBjwBEmsRR6vFRGM6QBK0Wm2k_800x300.jpg",
    "description":"ist eine Mysteryserie mit Horror-Elementen von Regisseur David Lynch und Autor Mark Frost, die Anfang der 1990er hohe Popularität genoss und auch heute noch eine große Fangemeinde hat. Sie besteht aus einem Pilotfilm, 29 Episoden und einem im Nachhinein gedrehten Prequel mit dem Titel Twin Peaks – Der Film.Nach dem brutalen Mord an Twin Peaks' Schönheitskönigin Laura Palmer entdeckt Agent Cooper, dass diese kleine Stadt übersät ist mit tödlichen Geheimnissen und mörderischen Süßigkeiten. Cooper interpretiert einen Traum über den Mörder, trinkt Tee mit der Log Lady, findet einen makabren Ort eines Verbrechens im Wald und ist erwählt das Rätsel zu lösen.",
    "id":"das-geheimnis-von-twin-peaks",
    "genre":"Krimi"
  },
  {
    "name":"Tatort",
    "cover":"tatort-stream-cover-qv1b0eiqesjdfJwJeCtkXwcNuIwO34Cx_220x330.jpg",
    "background":"tatort-stream-cover-tvQJPvlz4aF0u6HItYL7YNXTySWEfoum_800x300.jpeg",
    "description":"Der Sonntagabend ist für Millionen von deutschen Fernsehzuschauern seit Jahrzehnten für die Krimireihe „Tatort“ reserviert, bei der Ermittler in verschiedenen deutschen Städten Mordfälle lösen. Seit 1970 haben Dutzende Polizeibeamte in allen Teilen Deutschlands, aber auch in Österreich und der Schweiz, Fälle gelöst, die oft auch sozialkritische Themen ansprachen.",
    "id":"tatort/staffel-54",
    "genre":"Krimi"
  },
  {
    "name":"Polizeiruf 110",
    "cover":"polizeiruf-110-stream-cover-IPIe398yw5R7EIRSultUxeWrlp8Vobc5_220x330.png",
    "background":"polizeiruf-110-stream-cover-Ps0tv3v6B6MvAnMzLWDGNzGbm9MP7hsQ_800x300.jpeg",
    "description":"Immer gibt es für die Kommissare des „Polizeiruf 110“ ein Verbrechen aufzuklären. Ob Beziehungstat, Verzweiflungsakt oder Racheakt – die Motive können unterschiedlicher nicht sein. Dennoch finden die Ermittler fast immer heraus, was sich hinter kleinbürgerlichen Fassaden, hinter Gartenzäunen und in tiefen Wäldern abgespielt hat.",
    "id":"polizeiruf-110/staffel-53",
    "genre":"Krimi"
  },    
  {
    "name":"Eine tierisch faule Familie",
    "cover":"eine-tierisch-faule-familie-stream-cover-5iJO8BEWVPt4CMgPdyVQETYWmeLogQl3_220x330.jpg",
    "background":"eine-tierisch-faule-familie-stream-cover-9oEOOfyZonjVyWofAl7lXhbqpJ8ZJPuZ_800x300.jpg",
    "description":"In einer verschlafenen Ecke von Costa Rica gibt es ein ganz besonderes Tierasyl. Es beherbergt über 150 Faultiere. Die meisten von ihnen sind verletzt oder verwaist in der Wildnis aufgefunden worden. Doch wer hier landet, lebt fortan wie ein Faultier-Fürst. Ob die niedlichen Dreifinger-Faultiere mit ihrem Mona-Lisa-Lächeln oder ihre etwas schrulligen Vettern, die Zweifinger-Faultiere – sie alle werden von der Tierpflegerin Clare, der Tierforscherin Becky und der Faultierretterin Judy liebevoll betreut – mit Roomservice und medizinischer Rundumversorgung. Dabei gleicht das Leben der Faultiere einer Seifenoper: dramatische Rettungsaktionen, heimliche Liebschaften und erbitterte Konkurrenzkämpfe. Und mittendrin: „Butterblume“ die Königin der Faultiere. Die unterhaltsame Dokumentarserie zeigt den bunten Alltag von „Butterblume“ und ihren Untergebenen im Faultierasyl.",
    "id":"eine-tierisch-faule-familie",
    "genre":"Dokumentation"
  },
  {
    "name":"Augsburger Puppenkiste - Bill Bo und seine Kumpane",
    "cover":"augsburger-puppenkiste-bill-bo-und-seine-kumpane-stream-cover-jNYNvUBdEQ31qebNK7CHgSU1BF0uzP7G_220x330.jpg",
    "background":"AJ8J5ZClf0kCHNLT9XN93ItoOPCm6wXc_800x300.jpg-stream-cover-kcqq0r1dz6Jed0UYiKAOnwT8a8Xk8B1i_800x300.jpg",
    "description":"Die Geschichte erzählt von Bill Bo und seiner Bande, die plündernd und raubend durchs Land zieht. Im Wirtshaus »Zum friedlichen Esel« planen sie, die Burg Dingelstein zu erobern. Die Räuber haben aber nicht mit Ding-Ding, der Tochter des Burgbesitzers, gerechnet, die zusammen mit dem Geier Wally und dem Eichkater Willi auf der Burg den Widerstand organisiert. Zwar gelingt es Bill und seiner Bande, in die Burg einzudringen, aber den Freunden von Ding-Ding fällt eine List ein, mit der sie Bill Bo in die Falle locken können. (4-tlg. Marionettenspiel von Manfred Jenning aus der „Augsburger Puppenkiste“.)",
    "id":"augsburger-puppenkiste-bill-bo-und-seine-kumpane",
    "genre":"Kinder"
  },
  {
    "name":"Die Notärztin",
    "cover":"die-notrztin-stream-cover-odzUI5AhGbXi7XFEm6uU5lmsqTi7kLbz_220x330.jpg",
    "background":"eAAsRfCf01ZtAvctE4TSDFVO8HPKtTp5_800x300.jpg-stream-cover-f7sZSulNsqWzdhF3KPIh2tuYEGUlqEoM_800x300.jpg",
    "description":"Im Schmelztiegel am Rhein und Neckar laufen die Notrufe der Stadt zusammen. Sabrina Amali verkörpert die neue Notärztin Dr. Nina Haddad auf der Mannheimer Feuerwache III, die fortan zusammen mit Notfallsanitäter Paul Raue (Paul Zichner) von Einsatz zu Einsatz fährt. Hinter einer vermeintlich lebensbedrohlichen Situation steckt oft ein berührendes menschliches Schicksal. Das weitere Team besteht aus Feuerwehrmann Markus Probst (Max Hemmersdorfer), Brandmeister Piotr Maszalek (Mark Zak) und Billy Johannes (Anna Schimrigk). Mit ihnen erlebt die Ärztin viel Aufregendes und emotional Aufwühlendes. Dr. Nina Haddad fällt es manchmal schwer, professionelle Distanz zu wahren – auch an ihrem ersten Arbeitstag. Der Notruf führt die Notärztin zu einer Familie, die Kindheitserinnerungen in ihr weckt. Allgemein ist die Welt der Feuerwehrleute für Nina Neuland, doch sie erkennt schnell, dass hinter den Uniformen und dem zuweilen rauen Humor Menschen stecken, denen das Schicksal derer, die sie rufen, nicht egal ist. Nina ist eigentlich eine geborene Einzelkämpferin, doch auch sie realisiert allmählich, dass die Kollegen für sie da sind – auch in privaten Angelegenheiten.",
    "id":"die-notrztin",
    "genre":"Drame"
  }    
  ]
}
